@extends('main.templates.main')
@section('title', 'Элит-Выкуп - Продать бренди')

@section('drink_content')
    <div>
        <h3>Продать бренди</h3>
        <p></p><p><em>Скупка колекционного бренди !</em></p>
        <p>Покупаем коллекционный и элитный бренди в любых количествах. Гарантируем конфеденциальность и оперативность сделки. Нам можно <strong>продать</strong> практически любой <strong>бренди </strong>любого производителя, любой страны происхождения и в любом количестве.</p>
        <p><strong>Продать бренди</strong> самостоятельно&nbsp;так же сложно как и <strong>продать коньяк</strong> и любой другой алкоголь - звонки знакомым, друзьям и ничего более... Куда проще <strong>продать бренди</strong> в компанию по <strong>скупке алкоголя</strong>, сразу получить деньги и не тратить время на попытки самостоятельно <strong>продать бренди</strong>.</p>
        <p><strong>Для предварительной оценки отправьте нам фотографии бутылок&nbsp;любым удобным для вас способом</strong></p>
    </div>
@endsection