@extends('main.templates.main')
@section('title', 'Продать шампанское - elitvikup.com')

@section('drink_content')
    <div>
        <h2>Продать шампанское</h2>
        <p></p><p><em>Скупка элитного шампанского ! Если Вам нужно <strong>продать шампанское</strong>...</em></p>
        <p>Покупаем любое шампанское, любого производителя! Главное условие - хорошая сохранность бутылок и упаковок.</p>
        <p>Если у Вас есть ненужные бутылки шампанского, вина и т.д. то вы можете <strong>продать шампанское</strong> нам по цене конечно ниже рыночной но зато деньги вы получите сразу.</p>
        <p>Нам можно <strong>продать шампанское</strong> в любом количестве. <strong>Скупка шампанского</strong> осуществляется исключительно с целью создания и расширения тематической коллекции шампанских вин.</p>
        <p><strong>Скупка элитного шампанского</strong> работает 7 дней в неделю с 10-00 до 23-00. В любой день вы можете п<strong>родать дорогое шампанское</strong> по вполне приемлемой стоимости.&nbsp;</p>
        <p><strong>Для предварительной оценки отправьте нам фотографии бутылок&nbsp;любым удобным для вас способом</strong></p>
    </div>
@endsection