@extends('main.templates.main')

@section('drink_content')
    <div>
        <h3>Продать портвейн</h3>
        <p></p><p><em>Скупка элитного портвейна !</em></p>
        <p>Продать коллекционный портвейн непросто, поскольку культура коллекционирования алкоголя в РФ развита очень слабо. Мы профессионально разбираемся в вине и поэтому всегда предложим Вам максимально интересную цену и оперативность сделки.</p>
        <p>Нам можно продать портвейн любого производителя, любой страны происхождения и в любом количестве.</p>
        <p>Если Вы хотите продать старый портвейн позвоните нам и мы сорентируем вас по стоимости за которую нам можно продать элитный алкоголь и дорогой портвейн.</p>
        <p>Обращаем Ваше внимание что продать винтажный портвейн и продать старый портвейн в нашу компанию можно только при условии прекрасной сохранности бутылки и упаковки. Иначе старый портвенун может быть просто испорчен и не стоить ничего...</p>
        <p><strong>Если Вы хотите продать портвейн&nbsp;звоните&nbsp;8 (985) 9988393</strong></p>
        <p><strong>Для предварительной оценки отправьте нам фотографии бутылок&nbsp;любым удобным для вас способом</strong></p>
        <p><strong>Отдельно хотим отметить что нам можно продать подарочную упаковку от бутылок ! Да, продать коробку от бутылки портвейна тоже реально ! И данную услугу мы так же предоставляем.</strong></p>
        <p><strong>Максимально выгодно нам можно продать алкоголь в Москве, Истре, Балашихе, Химках, Подольске, Королёве, Люберцах, Мытищах, Железнодорожном, Одинцово, Красногорске, Долгопрудном, Реутове, Лобне, в Клину, во Фрязино, Видном, Климовске, Солнечногорске, Дзержинском, Котельниках, в Нахабино, Зеленограде, Звенигороде и Волоколамске. А так же в близлежащих населенных к этим городам населенных пунктах.</strong></p>
    </div>
@endsection