@extends('main.templates.main')

@section('drink_content')
    <div>
        <h3>Продать ром</h3>
        <p></p><p><em>Скупка элитного рома ! Если Вам нужно <strong>продать ром</strong>...</em></p>
        <p>Скупка рома - редкое направление для России но нам можно продать ром по максимально выгодной цене.</p>
        <p>Нам можно продать ром любого производителя, любой страны происхождения и в любом количестве. Продать ром легко и просто если вы воспользуетесь нашими услугами.</p>
        <p><strong>Если Вы хотите продать алкоголь&nbsp;звоните&nbsp;8 (985) 9988393</strong></p>
        <p><strong>Для предварительной оценки отправьте нам фотографии бутылок&nbsp;любым удобным для вас способом</strong></p>
        <p><strong>Отдельно хотим отметить что нам можно продать подарочную упаковку от бутылок ! Да, продать коробку от бутылки тоже реально ! И данную услугу мы так же предоставляем.</strong></p>
    </div>
@endsection